tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "git"
brew "hub"
brew "duti"
brew "jq"
brew "mas"
brew "rbenv"
brew "swiftgen"
brew "swiftlint"
brew "tig"
brew "zsh-autosuggestions"
cask "alfred"
cask "appcleaner"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "paw"
cask "proxyman"
cask "skype"
cask "sublime-text"
cask "sublime-merge"
cask "transmission"
cask "vlc"
cask "proxyman"
mas "1Password 7", id: 1333542190
mas "Telegram", id: 747648890
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "AdGuard for Safari", id: 1440147259
mas "Dark Mode for Safari", id: 1397180934
mas "DevCleaner", id: 1388020431
mas "DaisyDisk", id: 411643860